{
   "total": 120, 
   "items": [
      {
         "id": 419,
         "title": "Vivarium",
         "quantity": 2,
         "price": 10,
         "optional_title": "Vivarium",
         "web_calification": 5.9,
         "year": 2019,
         "trailer": "https:\/\/www.youtube.com\/embed\/4FtHOApNMV4",
         "clasification": "movie",
         "gender": "drama",
         "cover": "https:\/\/img.moviesrankings.com\/t\/p\/w1280\/m7lmaGF1L1WovwvKV0gvVCmGDrD.jpg",
         "sinopsis": "A young couple is thinking about buying their starter home. And to this end, they visit a real estate agency where they are received by a strange sales agent, who accompanies them to a new, mysterious, peculiar housing development to show them a single-family home. There they get trapped in a surreal, maze-like nightmare",
         "add_date": "2024-01-30",
         "universe": "None",
         "director": "Lorcan Finnegan"
      },
      {
         "id": 1,
         "title": "23:59",
         "quantity": 1,
         "price": 10,
         "optional_title": "23:59",
         "web_calification": 4.94,
         "year": 2011,
         "trailer": "https:\/\/www.youtube.com\/embed\/PsmUoK0pHHw",
         "clasification": "movie",
         "gender": "asian_horror",
         "cover": "https:\/\/popcornusa.s3.amazonaws.com\/movies\/650\/4645-12518-2359TheHJPG",
         "sinopsis": "Un rumor ha estado circulando como reguero de pólvora entre los soldados. Una mujer loca que vive en la isla había muerto a la hora exacta de las 23:59, y se cree que su espíritu había vuelto a perseguir a los soldados a la misma hora. Uno de los reclutas, Tan, insiste en que va a ser la próxima víctima del espíritu de la mujer demente. Trata de convencer a su amigo Jeremy que el espíritu de la mujer lo visita todas las noches. Jeremy se ríe y afirma que no hay tales cosas como fantasmas en este mundo. Que sólo existen gracias a la imaginación hiperactiva de Tan. Sin embargo, durante los 24 kilómetros de carretera de marzo para el pelotón en el bosque, Tan fue hallado muerto en el río, con sus miembros retorcidos de una manera extraña y una expresión de profundo temor en su rostro. Abrumado por la culpa, Jeremy decide investigar la muerte de Tan, convencido de que no fue un accidente como lo que los militares creen. Lo que no sabe que para descubrir verdad detrás de la muerte de Tan va a desenterrar un terrible secreto oscuro de la isla y que tienen que hacer frente a sus miedos más profundos con el fin de encontrar la verdad.",
         "add_date": "2023-07-08",
         "universe": "None",
         "director": "Gilbert Chan"
      }
   ]
}